package config

var Empty bool
var MaxCountSort int
var FileNameString string
var AnswerMass = []string{"#Поиск 5ти пользователей, сгенерировавших наибольшее количество запросов",
	"#Поиск 5ти пользователей, отправивших наибольшее количество данных",
	"#Поиск регулярных запросов (запросов выполняющихся периодически) по полю\n#src_user",
	"#Поиск регулярных запросов (запросов выполняющихся периодически) по полю\n#src_ip",
	"#Рассматривая события сетевого трафика как символы неизвестного языка, найти\n#5 наиболее устойчивых N-грамм журнала событий (текста на неизвестном языке)\n#N=3",
	"#N=4",
	"#N=5"}